Repository: enekoamieva/minimal-click-to-whatsapp
Catalog: languages/minimal-click-to-whatsapp-*.po
Languages: es_es

source: A simple and minimal plugin click to Whatsapp
es_es: Un plugin simple y minimalista para Whatsapp

source: Configure minimal click to Whatsapp
es_es: Configurar minimal click to Whatsapp

source: Enter the welcome text to start Whatsapp conversation
es_es: Introduce el texto de bienvenida para iniciar la conversación de Whatsapp

source: Left
es_es: Izquierda

source: Phone Number
es_es: Número de teléfono

source: Phone number to Whatsapp
es_es: Número de teléfono para Whatsapp (sin el +34)

source: Position Button
es_es: Posición del botón de Whatsapp

source: Right
es_es: Derecha

source: Settings
es_es: Ajustes

source: Welcome text
es_es: Texto de bienvenida

source: Whatsapp Icon Size
es_es: Tamaño del icono de Whatsapp

source: Whatsapp icon size in px (Default: 42px)
es_es: Tamaño del icono de Whatsapp en px (Por defecto: 42px)
